/* Localized versions of Info.plist keys */

CFBundleName = "Dial Control Test";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "Dial Control Test version 0.1, Copyright 2004 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2004 __MyCompanyName__.";
